<?php

// Russian

return  [
    'ЗАПИСАТЬСЯ НА КУРС' => 'ЗАПИСАТЬСЯ НА КУРС',
    'Язык обучения' => 'Язык обучения',
    'Отправить' => 'Отправить',
    'Вид обучения' => 'Вид обучения',
    'Выберите курс' => 'Выберите курс',
    'КУРСЫ' => 'КУРСЫ',
    'НАША ГАРАНТИЯ' => 'НАША ГАРАНТИЯ',
    'НОВОСТИ' => 'НОВОСТИ',
    'ПОСМОТРЕТЬ ВСЕ' => 'ПОСМОТРЕТЬ ВСЕ',
    'ГЛАВНАЯ' => 'ГЛАВНАЯ',
    'ТЕЛЕФОН' => 'ТЕЛЕФОН',
    'АДРЕС' => 'АДРЕС',
    'ОРИЕНТИР' => 'ОРИЕНТИР',
    'ФИО' => 'ФИО',
    'Все права защищены' => 'Все права защищены',
    'ОПИСАНИЕ КУРСА' => 'ОПИСАНИЕ КУРСА',
    'ВОЗРАСТ УЧЕНИКОВ' => 'ВОЗРАСТ УЧЕНИКОВ',
    'СЛОЖНОСТЬ' => 'СЛОЖНОСТЬ',
    'ПРЕДВАРИТЕЛЬНЫЕ ТРЕБОВАНИЯ ДЛЯ РЕГИСТРАЦИИ НА ДАННОМ КУРСЕ' => 'ПРЕДВАРИТЕЛЬНЫЕ ТРЕБОВАНИЯ ДЛЯ РЕГИСТРАЦИИ НА ДАННОМ КУРСЕ',
    'Прайс лист' => 'Прайс лист',
    'Количество людей в группе' => 'Количество людей в группе',
    'Частота уроков' => 'Частота уроков',
    'Стоимость' => 'Стоимость',
    'Определяется при наборе группы после регистрации' => 'Определяется при наборе группы после регистрации'

];
